IDEA Open Model
CombiItem.Coeff Property
Compatible with IDEA StatiCa 20.1
 Coefficient
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Coeff { get; set; }
Public Property Coeff As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace